<!DOCTYPE html>
<html>
<head>
   <title>ادارة ازمات قرية ميت حبيش البحرية</title>
    <meta charset="utf-8"/>
<meta name="description" content="tanta"/>
    <meta name="viewport" content="width=device-width, intial-scale=1, shrink-to-fit=no"/>
    <link rel="stylesheet" href="css/bootstrap.min.css"/>
    <link rel="stylesheet" href="css/main.css"/>
    <link rel="shortcut icon" href="images/title.jpg" type="image/x-icon"/>   
    </head>
    <body>
   <div class="container">
        <nav class="navbar navbar-dark bg-dark">
  <img src="images/title.jpg" width="60" height="60" alt="" loading="lazy"/>
           <ul>
                <a class="navbar-brand" href="index.php">تسجيل الخروج</a>
               <a class="navbar-brand" href="about_us.php">عن الموقع</a>
            </ul>
        </nav>
<div class="card">
  <div class="card-header">
     <h3 style="font-weight: bold"> سلامة المجتمع من سلامتك</h3>
  </div>
  <div class="card-body" style="text-align: right;">
      <h3 style="color: darkred; font-weight: bold;">كيفية تقوم بتطبيق الحجر الذاتي المنزلي</h3>
<p>ستسمح لك النصائح التالية بتطبيق إجراءات الحجر الذاتي المنزلي بطريقة آمنة وفعالة</p>
<br/>
      <p>من المهم للغاية أن تتبع قواعد الحجر الذاتي. إذ لديك مسؤولية وواجب لحماية نفسك وعائلتك
وأصدقائك والمجتمع ككل</p>
    <hr/>
      <img src="images/a.png"/>
      <br/>
            <br/>

      <h3 style="color:cornflowerblue; font-weight: bold;">كيف تقوم بعزل نفسك</h3>
<ul>
      <li>اختر غرفة منفصلة عن باقي أفراد الأسرة، ويفضل أن تكون مع حمام داخلي منفصل ، وقوم
بتهويتها بانتظام وبالطرق المناسبة.</li>
      <li> لا تختلط مع بقية أفراد الأسرة في المنزل.</li>
      <li> امتنع عن استقبال الزوار في المنزل.</li>
      <li>استخدم هاتفك إذا كنت بحاجة إلى التواصل مع أي شخص آخر في المنزل.</li>
      <li>أطلب من الآخرين - أفراد الأسرة أو الأصدقاء - القيام بالمهمات نيابة عنك مثل شراء الطعام
أو الدواء.</li>
      <li>يجب ألا تغادر منزلك.</li>
      <li>يجب السماح لفرد واحد فقط من أفراد الأسرة برعايتكم وخدمتكم. يتوجب على الشخص
الذي يقوم بالاعتناء بكم ارتداء قناع وجه وقفازات بلاستيكية كلما دخل إلى غرفتكم ،
ومن ثم التخلص منها بعد الاستخدام وغسل يديه على الفور بعد مغادرة غرفتكم. ويجب
المحافظة على مسافة متر واحد على الأقل بينك وبين مقدم الرعاية في جميع الأوقات.</li> 
      </ul>
         <hr/>
      <img src="images/b.png"/>
 <br/>
      <br/>
          <h3 style="color:cornflowerblue; font-weight: bold;">كيف تحمي نفسك والآخرين من العدوى</h3>
<ul>
      <li>تأكد من غسل يديك بالماء والصابون بشكل متكرر، باستخدام التقنية الصحيحة، لمدة 20 ثانية
على الأقل، أو استخدام معقم لليدين يحتوي على نسبة 60 ٪ على الأقل من الكحول في حالة
عدم توفر الماء والصابون.</li>
      <li>من المهم أن تغسل يديك بشكل جيد دائمًا:
    <ul>
          <li>بعد السعال أو العطس</li>
          <li>قبل وأثناء وبعد إعداد الطعام</li>
          <li>قبل الأكل</li>
          <li>*بعد الذهاب إلى الحمام</li>

          </ul><br>
    </li>
      <li>يجب على جميع أفراد المنزل غسل أيديهم بانتظام وتجنب لمس وجههم أو فمهم أو
أنفهم.</li>
      <li>غطي فمك بمحرمة ورقية أثناء السعال أو العطس وتخلص منها على الفور من خلال رميها
في سلة مهملات مغطاة بكيس بلاستيكي. اغسل يديك فورًا. إذا لم تكن تملك محرمة في
متناول يديك، قم بالسعال أو العطس في كوعك المثني.</li>
      <li>تجنب مشاركة الأدوات المنزلية مثل الأطباق، أو أكواب الشرب، أو أواني الأكل، أو فراشي
الأسنان، أو الملابس، أو الوسائد، أو بياضات السرير، أو المناشف مع أشخاص آخرين في منزلك،
وقم بغسل هذه الأدوات جيدًا بالماء الدافئ والصابون بعد الاستخدام.</li>
      <li>قم بتنظيف وتطهير الأسطح والأغراض المستخدمة مرة واحدة على الأقل في اليوم، بما في
ذلك مقابض الأبواب، والمراحيض، والطاولات، وأجهزة التحكم عن بعد، والهواتف المحمولة،
وجميع الأسطح والأغراض الأخرى كثيرة الاستخدام. يجب استعمال القفازات ذات الاستخدام
الواحد عند التنظيف وبمجرد الانتهاء من التنظيف، تخلص من القفازات واغسل يديك جيدًا.</li>
      <li>تأكد من غسل ملابسك بشكل منفصل عن ملابس الآخرين في المنزل.</li>
      </ul>
      <hr/>   
      <img src="images/c.png"/>
<br/><br/>
            <h3 style="color:cornflowerblue; font-weight: bold;">استخدام المرحاض والحمام</h3>
      <ul>
      <li>لا تتشارك المناشف مع أشخاص آخرين في المنزل واستخدم مناشف خاصة بك ، سواء كنت
تستخدمها للتجفيف بعد الاستحمام أو لتجفيف وجهك ويديك.</li>
      <li>إذا كان الحمام في منزلك عبارة عن حمام مشترك، فتأكد من تنظيفه بعد كل استخدام.</li>
      </ul>
      <br/>
      <hr/>
      <img src="images/n.png"/>
<br/>
      <br/>
      <h3 style="color:cornflowerblue; font-weight: bold;">تناول الطعام في المنزل</h3>
      <ul>
      <li>تجنب الطهي أو إعداد الطعام للآخرين، ودع شخصًا آخر في المنزل يقوم بطهي طعامك
لتجنب دخول المطبخ.</li>
      <li>تناول طعامك في غرفتك وتجنب الأكل أو الشرب مع بقية أفراد المنزل.</li>
      <li>قم بغسل أطباقك بشكل منفصل عن الأطباق الأخرى في المنزل.</li>
      <li>تأكد من تناول طعام صحي يقوي جهاز المناعة لديك.</li>
      <li>تأكد من شرب كمية كافية من الماء ) 8- 12 كوب يوميًا(.</li>

      </ul>
<br/>
      <hr>  
      <img src="images/z.png"/>
      <br/>
      <br/>
      <h3 style="color:cornflowerblue; font-weight: bold;">معلومات إضافية مفيدة</h3>

 <ul>
      <li>إذا كنت تعاني من مرض مزمن وتحتاج إلى دواء منتظم، فتأكد من توفر الإمدادات الكافية
في المنزل.</li>
      <li>استخدام طرق بسيطة لشرح الوضع للأطفال وتجنب أي اتصال مباشر معهم.</li>
      <li>تأكد من وجود صندوق قمامة مغلق في غرفتك. ضع كيسًا بلاستيكيًا في سلة المهملات
وتأكد من غلق الكيس بإحكام قبل رميه.</li>
      <li>تأكد من الحصول على قسط كاف من النوم والراحة.</li>
      <li>تجنب الاتصال بأي حيوان أليف في المنزل، خاصة إذا كان هناك أشخاص آخرون على اتصال به
أيضًا.</li>
      </ul>
    <br/>
      <hr>        
      <img src="images/d.png"/>
      <br/>
      <br/>
      <h3 style="color:cornflowerblue; font-weight: bold;">الأغراض التي يجب أن تكون متوفرة</h3>

    <ol>
    <li>أقنعة الوجه. لا تستخدم القناع أكثر من مرة، قم برمي القناع في سلة المهملات واغسل
يديك جيدًا بعد استخدامه.</li>  
    <li>قفازات بلاستيكية. لا تستخدم القفازات أكثر من مرة، إرم القفازات في سلة المهملات واغسل
يديك جيدًا بعد استخدامها.</li>  
    <li>ميزان حرارة.</li>  
    <li>مسحات كحولية.</li>  
    <li>أدوية خافضة للحرارة مثل بانادول.</li>  
    <li>صابون لليد.</li>  
    <li>معقم لليدين ويجب أن يحتوي على نسبة 60 ٪ من الكحول على الأقل.</li>  
    <li>مواد التنظيف المنزلية بما في ذلك أدوية تنظيف المرحاض والمطبخ.</li>  
    <li>مناديل ورقية.</li>  
    <li>مناديل كحولية.</li>  
    <li>صناديق قمامة مغلقة.</li>  

      </ol>
    </div>
</div>                      <footer> All CopyRights&copy;Eslam Elbanna 2020</footer>

        </div>
        
    </body>
</html>
